{
  "content": {
    "things": [
      {
        "title": "What are you reading today?",
        "layout": 0
      },
      {
        "title": "What will you teach us today?",
        "layout": 0
      },
      {
        "title": "Know the change you seek to make and the sacrifices for that change.",
        "layout": 0
      },
      {
        "title": "Marketing your work is where your work begins.",
        "layout": 0
      },
      {
        "title": "Do the work that matters.",
        "layout": 0
      },
      {
        "title": "Abundant means; scarce desires.",
        "layout": 0
      },
      {
        "title": "Take accountability to earn equity.",
        "layout": 0
      },
      {
        "title": "Find the others.",
        "layout": 0
      },
      {
        "title": "Make something that you’ll miss.",
        "layout": 0
      },
      {
        "title": "People don’t buy the best product. They buy the best story.",
        "layout": 0
      },
      {
        "title": "Gain clarity through articulation.",
        "layout": 0
      },
      {
        "title": "Tell me 20 things I don’t know.",
        "layout": 0
      },
      {
        "title": "People crave just the right combination of novelty and familiarly.",
        "layout": 0
      },
      {
        "title": "Become a lot less relevant to a lot more people and instead become a lot more relevant to a few people. ",
        "layout": 0
      },
      {
        "title": "What are you building?",
        "layout": 0
      },
      {
        "title": "Your success is largely determined by your ability to speak, write, and the quality of your ideas, in that order.",
        "layout": 0
      },
      {
        "title": "Change the story, change the experience.",
        "layout": 0
      },
      {
        "title": "All models are wrong, some models are useful.",
        "layout": 0
      },
      {
        "title": "Real value comes from the questions you ask, the connections you make, and how well you help people feel understood.",
        "layout": 0
      },
      {
        "title": "Commit to doing the smallest task not currently within your ability.",
        "layout": 0
      },
      {
        "title": "Commit to learning the uncomfortable skills.",
        "layout": 0
      },
      {
        "title": "Commit to consuming uncomfortable ideas and explaining why it makes sense.",
        "layout": 0
      },
      {
        "title": "Commit to making contact with at least one person whose ideas you admire.",
        "layout": 0
      },
      {
        "title": "Emotional discomfort comes with doing work you don’t know how to do yet. Progressively overload.",
        "layout": 0
      },
      {
        "title": "Making people smile and giving them hope is like a magic greater than magic itself.",
        "layout": 0
      },
      {
        "title": "Breadth of experiences are both key and undervalued. So, take the time to choose where you’d like to focus.",
        "layout": 0
      },
      {
        "title": "Lean into your experiences.<br>The dots only connect backward.",
        "layout": 0
      },
      {
        "title": "There is no such thing as “falling behind.”",
        "layout": 0
      },
      {
        "title": "We hear what we focus on, and what we hear changes how we experience the world.",
        "layout": 0
      },
      {
        "title": "Find what’s preventing people from making progress.",
        "layout": 0
      },
      {
        "title": "Want something to stand out?<br>Make it ugly.",
        "layout": 0
      },
      {
        "title": "Create the conditions that make us all better.",
        "layout": 0
      },
      {
        "title": "Study as if you know nothing. Work as if you can solve anything.",
        "layout": 0
      },
      {
        "title": "Unless you know why someone made a decision, you can’t conclude that they were wrong.",
        "layout": 0
      },
      {
        "title": "All returns in life, whether in wealth, relationships, or knowledge come from compound interest.",
        "layout": 0
      },
      {
        "title": "Needless commitments are more wasteful than needless possessions.",
        "layout": 0
      },
      {
        "title": "Your current habits are perfectly designed to deliver your current results.",
        "layout": 0
      },
      {
        "title": "Play stupid games win stupid prizes.",
        "layout": 0
      },
      {
        "title": "Don’t let your inputs match your outputs. Gain traction and keep ratcheting up and up.",
        "layout": 0
      },
      {
        "title": "Spend time with people of high intelligence, energy and integrity.",
        "layout": 0
      },
      {
        "title": "If society can train you, it can train someone else, and replace you.",
        "layout": 0
      },
      {
        "title": "Do more of whatever you can’t stop thinking about.",
        "layout": 0
      },
      {
        "title": "Take risks under your own name.",
        "layout": 0
      },
      {
        "title": "Utilize permissionless leverage: code and media.",
        "layout": 0
      },
      {
        "title": "People that know the least, tend to talk in absolutes.",
        "layout": 0
      },
      {
        "title": "Your reputation is a magnet.",
        "layout": 0
      },
      {
        "title": "Your success depends on the risks you take. Your survival depends on the risks you avoid.",
        "layout": 0
      },
      {
        "title": "Love challenges, be intrigued by mistakes, enjoy effort, and keep learning.",
        "layout": 0
      },
      {
        "title": "Aim to be great in 10 years.",
        "layout": 0
      },
      {
        "title": "Validate and fascinate. Not correct and convince.",
        "layout": 0
      },
      {
        "title": "Find where you’re going next.<br>Find what you need to get there.<br>Find the others.",
        "layout": 0
      },
      {
        "title": "Opportunities instead of tasks. Chances instead of risks.",
        "layout": 0
      },
      {
        "title": "If you’re gonna do it, then DO IT.",
        "layout": 0
      },
      {
        "title": "If it’s obvious, it’s worth stating explicitly.",
        "layout": 0
      },
      {
        "title": "Put in an unreasonable amount of effort to make sure it’s magical.",
        "layout": 0
      },
      {
        "title": "Amateurs have a goal. Professionals have a process.",
        "layout": 0
      },
      {
        "title": "Good habits make time your ally. Bad habits make time your enemy.",
        "layout": 0
      },
      {
        "title": "There is a large difference between knowing the name of something and knowing something.",
        "layout": 0
      },
      {
        "title": "We’re all just big, complicated bags of emotion walking around.",
        "layout": 0
      },
      {
        "title": "If you have a solution you will spend almost all of your time convincing people to use it.",
        "layout": 0
      },
      {
        "title": "The best way to advance your career is to work.",
        "layout": 0
      },
      {
        "title": "Approach situations from the opposite end of the natural starting point.",
        "layout": 0
      },
      {
        "title": "Engage with the world instead of constantly thinking about it.",
        "layout": 0
      },
      {
        "title": "Sucking at something is the first step towards being sorta good at something.",
        "layout": 0
      },
      {
        "title": "Tell stories. Make connections. Create experiences.",
        "layout": 0
      },
      {
        "title": "Marketers sell feelings, status, and connection, not tasks or stuff.",
        "layout": 0
      },
      {
        "title": "Confidence won’t automatically get you results, but self-doubt sets your ceiling.",
        "layout": 0
      },
      {
        "title": "Practice is the price you pay today to be better tomorrow.",
        "layout": 0
      },
      {
        "title": "Embrace and pivot.",
        "layout": 0
      },
      {
        "title": "If you care enough about your work to be willing to be criticized for it then you’ve done a good days work.",
        "layout": 0
      },
      {
        "title": "Whatever you repeat, you reinforce.  ",
        "layout": 0
      },
      {
        "title": "You know yourself mostly by your thoughts. Everyone else knows you only by your actions.",
        "layout": 0
      },
      {
        "title": "You can wish away forever, but you’ll never find a thing like today.",
        "layout": 0
      },
      {
        "title": "Often the only way to do well is to refuse to play.",
        "layout": 0
      },
      {
        "title": "We’re here to solve the hard problems.",
        "layout": 0
      },
      {
        "title": "Marketing would be easy if every prospect and customer thought the way you do.",
        "layout": 0
      },
      {
        "title": "Don’t talk about better, get clear on the story you tell.",
        "layout": 0
      }
    ]
  }
}
